Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/facta/nav.no/Klagerettigheter.html.tmx
Source language: sme
Languages: nob

source: Váidinvuoigatvuođat
nob: Klagerettigheter

source: Sáhtát váidit NAV:i jus du ohcan hilgojuvvo ollásit dahje belohahkii .
nob: Dersom du får helt eller delvis avslag på søknaden din , kan du klage til NAV.

source: Mearrádusas oaidná makkár hápmi gáibiduvvo váidagis .
nob: I vedtaket vil det fremgå hvilke formkrav som gjelder for klagen .

source: NAV-kantuvra lea geatnegahtton veahkehit du čállit váidaga .
nob: NAV-kontoret ditt har plikt til å hjelpe deg med å utforme klagen .

source: Sáhtát maiddái geavahit NAV veahkkeskovi váidagii .
nob: Du kan også benytte deg av NAVs hjelpeskjema for klage .

source: Dus lea riekti váldit mielde olbmo geasa luohtát go finat NAV-kantuvrras .
nob: Når du oppsøker NAV-kontoret , har du rett til å ha med deg en person du har tillit til .

source: Sáhtát maiddái addit fápmudusa advokáhttii dahje ustibii gii giehtaguššá váidaga du ovddas .
nob: Du kan også gi fullmakt til en advokat eller en venn som håndterer klagen på dine vegne .

source: Váidaga sáddet iežat NAV-kantuvrii .
nob: Du sender klagen til NAV-kontoret ditt .

source: Galggat váidit NAV Veahkkeneavvoguovddážii jus sii leat mearrádusa dahkan .
nob: Hvis vedtaket er fattet av NAV Hjelpemiddelsentral , skal du sende klagen dit .

source: Kantuvra mii lea mearrádusa dahkan , árvvoštallá du ášši ođđasit , go váiddát .
nob: Når du klager , vil kontoret som har fattet vedtaket vurdere saken din på nytt .

source: Jus mearrádus ii rievdda dáppe , de váidda sáddejuvvo viidáset gieđahallamii NAV Váidinásahussii , mii guorahallá ja árvvoštallá ášši ollásit .
nob: Dersom vedtaket ikke endres her , blir klagen sendt videre til behandling hos NAV Klageinstans som vil overprøve saken i sin helhet .

source: Váidináigemearit
nob: Klagefrister

source: Váidináigemearit leat dan duohken makkár ášši don háliidat váidit .
nob: Klagefristene varierer avhengig av hva slags sak du ønsker å påklage .

source: Mearrádusas ovdanboahtá váidináigemearri .
nob: Klagefristen skal fremgå av vedtaket .

source: Váidináigemearri lea guhtta vahku dan rájes go vuostáiválddát dieđu mearrádusa birra .
nob: Klagefrist på vedtak etter folketrygdloven Klagefristen er seks uker fra du mottar melding om vedtaket .

source: Áššit mat ovdamearkka dihte gieđahallojuvvojit álbmotoadjolága mielde leat buohcanruđat , beaiveruđat ja lámisvuođapenšuvdna .
nob: Eksempler på saker som behandles etter folketrygdloven er sykepenger , dagpenger og uførepensjon .

source: Mearrádusaid váidináigemearri eará lágaid go álbmotoadjolága vuođul
nob: Klagefrist på vedtak etter andre lover enn folketrygden

source: Dábálaččat doaibmá hálddašanlága váidináigemearri , mii lea golbma vahku dan beaivvi rájes go vuostáiválddát dieđu mearrádusa birra .
nob: Som hovedregel følges forvaltningslovens klagefrist , som er tre uker fra den datoen du mottar melding om vedtaket .

source: Ovdamearkan leat mearrádusat áššegoluid birra .
nob: Eksempel er vedtak om saksomkostninger .

source: Hálddašanlága áigemearri gusto jus fal ii mihkkege eará leat mearriduvvon dan lágas man vuođul mearrádus lea dahkkojuvvon .
nob: Forvaltningslovens frist gjelder så lenge ikke annet er bestemt i den aktuelle loven vedtaket er fattet etter .

source: Ovdamearkkat guhkit váidináigemearrái lága vuođul leat áššit ovdagihtii mávssu birra ja indiviidadoarjagiid áššit main váidináigemearri lea guhtta vahku .
nob: Eksempler på lengre klagefrist etter loven er saker om bidragsforskudd og saker om individstønad hvor klagefristen er seks uker . Anke til Trygderetten

source: Guoddaleapmi Oadjoriektái Sáhtát guoddalit ášši Oadjoriektái jus NAV hilgu du ášši .
nob: Dersom du får avslag på klagen din i NAV , kan du anke saken inn for Trygderetten .

source: Earret soames spiehkastemiid , sáhttá Oadjoriektái guoddalit mearrádusaid mat dahkkojuvvojit álbmotoadjolága vuođul .
nob: Vedtak som fattes etter folketrygdloven , kan med få unntak ankes inn for Trygderetten .

source: Guoddalanáigemearri lea guhtta vahku dan rájes go oaččut NAV Váidinásahusas dieđu mearrádusa birra .
nob: Fristen for å anke er seks uker fra den datoen du mottar melding om vedtaket fra NAV Klageinstans .

source: Guoddalusa sáddet iežat NAV-kantuvrii .
nob: Anken sender du til NAV-kontoret ditt .

source: NAV Váidinásahus dalle gieđahallá du ášši ođđasit .
nob: NAV Klageinstans behandler da saken din på nytt .

source: Jus mearrádus ii rievdaduvvo , de guoddaleapmi sáddejuvvo Oadjorievtti gieđahallamii .
nob: Hvis vedtaket ikke endres , blir anken sendt til behandling i Trygderetten .

source: Lassin álbmotoadjolága áššiide sáhttá maiddái áššiid dákkár lágaid / ortnegiid vuođul guoddalit Oadjoriektái :
nob: I tillegg til saker etter folketrygdloven kan også saker etter følgende lover / ordninger ankes inn for Trygderetten :

source: Láhka mánáidoaju birra
nob: Lov om barnetrygd

source: Láhka penšuvdna- ja oadjoaddosiid ovttastahttima birra
nob: Lov om samordning av pensjons- og trygdeytelser

source: Mearrádusat dievasmahtti penšuvdnaortnegiid birra Stuoradikki láhkavuođu dahje mearrádusa vuođul
nob: Bestemmelser om supplerende pensjonsordninger i medhold av lov eller vedtak fra Stortinget

source: Fidnovahátláhka
nob: Yrkesskadeloven

source: Suohkanlaš penšuvdnaortnegat
nob: Kommunale pensjonsordninger

source: Šiehtaduvvon penšuvdna bargiide gaskal 64 ja 67 jagi
nob: Avtalefestet pensjon for arbeidstakere mellom 64 og 67 år

source: NAV Váidinásahusa mearrádus váhnenmávssu ja indiviidadoarjagiid áššiin lea loahpalaš ja daid ii sáhte váidit Oadjoriektái .
nob: I saker om barnebidrag og individstønad er vedtaket i NAV Klageinstans endelig og kan ikke ankes inn for Trygderetten .

source: Áššegoluid gokčan
nob: Dekning av saksomkostninger

source: Jus fal váidda váldojuvvo vuhtii , de sáhttá dus leat riekti oažžut buhtaduvvot dehálaš goluid mat ledje dárbbašlaččat mearrádusa rievdadeapmái , ovdamearkka dihte advokáhttagoluid .
nob: Hvis du får medhold i klagen , kan du ha rett til å få dekket vesentlige utgifter som har vært nødvendige for å få endret vedtaket , for eksempel utgifter til advokat .

source: Áššegoluid gokčama gáibádusa sáddet iežat NAV-kantuvrii .
nob: Krav om saksomkostninger sender du til NAV-kontoret ditt .

source: Siviilaáittardeaddji
nob: Sivilombudsmannen

source: Sáhtát váidit Siviilaáittardeaddjái jus it leat duhtavaš ášši bohtosiin dahje NAV áššemeannudemiin .
nob: Hvis du ikke er fornøyd med utfallet av saken din eller selve saksbehandlingen i NAV , kan du klage til Sivilombudsmannen .

source: Duopmostuolut
nob: Domstolene

source: Sáhtát fievrredit ášši Lágamánneriektái jus it leat duhtavaš Oadjorievtti diggemearrádusain .
nob: Hvis du ikke er fornøyd med Trygderettens kjennelse , kan du bringe saken inn for Lagmannsretten .

source: Áigemearri vuolggahit ášši lea guhtta mánu dan rájes go leat ožžon dieđu Oadjorievtti diggemearrádusa birra .
nob: Fristen for å anlegge søksmål er seks måneder etter at du har mottatt melding om Trygderettens kjennelse .

source: Fertet iskat makkár áigemearit gustojit jus áiggut vuolggahit ášši diggegoddái dahje nammariektái áššiin main NAV Váidinásahus lea dahkan loahpalaš áššemearrádusa .
nob: I saker hvor NAV Klageinstans har fattet endelig vedtak i saken , må du sjekke hvilke frister som gjelder for å reise søksmål for tingretten eller namsretten .

source: Dus sáhttá maiddái leat riekti oažžut nuvttá riekteveahki advokáhtas .
nob: Fri rettshjelp Du kan også ha krav på fri rettshjelp fra advokat .

source: Advokáhtat leat geatnegahtton nuvttá muitalit dutnje dán ortnega birra .
nob: Advokater har plikt til å gi deg gratis orientering om denne ordningen .

source: Sáhtát ieš ohcat Fylkkamánnis nuvttá riekteveahki dahje sihtat iežat advokáhta ohcat du ovddas .
nob: Du kan selv søke Fylkesmannen om fri rettshjelp eller be advokaten din søke for deg .

source: Dás leat vissis dienas- ja opmodatrájit vuođđun .
nob: Det gjelder visse inntekts- og formuesgrenser .

source: Giellahápmi / giella
nob: Målform / språk

source: Skovit
nob: Skjema

source: Njuolggadusat
nob: Regelverk
